{
  "blogCard": {
    "readMore": "Read More"
  },
  "industries": {
    "title": "Our Industries",
    "banking": "Banking & Insurance",
    "finance": "Financial Services",
    "media": "Media & Entertainment",
    "telecom": "Telecom",
    "technology": "Technology"
  },
  "industryPage": {
    "features": {
      "title": "Key Features"
    },
    "useCases": {
      "title": "Use Cases"
    },
    "finance": {
      "title": "Financial Services",
      "para1": "Financial services companies encounter significant challenges in securing digital payments, releasing affordable products, and navigating the complex regulatory landscape.",
      "para2": "Webrass's financial industry experts have supported major firms in transforming their data and application ecosystems on the cloud.",
      "features": {
        "scalable": {
          "title": "Scalable Financial Solutions",
          "description": "Delivering scalable solutions to manage financial transactions and operations."
        },
        "secure": {
          "title": "Secure Financial Infrastructure",
          "description": "Ensuring the security and integrity of financial data and transactions."
        },
        "innovative": {
          "title": "Innovative Financial Solutions",
          "description": "Implementing innovative solutions to enhance financial services and customer experience."
        }
      },
      "useCases": {
        "case1": {
          "title": "Cloud-Based Platform Enabled Seamless Data Integration",
          "description": "A leading agency partnered with Webrass to develop and deploy a cloud-based big data tool for better data management and analytics."
        },
        "case2": {
          "title": "Accelerated Analytics Workload Migration Resulted in 75% Effort Reduction",
          "description": "Webrass implemented a solution incorporating cloud computing and data modernization, assisting the customer in migrating their analytics workload to the cloud in just 8 weeks."
        },
        "case3": {
          "title": "Achieved 55% Cost Savings for Client",
          "description": "Webrass developed an advanced analytics tool designed to enhance the next-generation shopping sector and facilitate the establishment of new stores."
        }
      }
    },
    "telecom": {
      "title": "Telecom",
      "para1": "Webrass offers comprehensive digital transformation solutions for telecom companies.",
      "para2": "Transform your telecom operations with Webrass's cutting-edge digital solutions.",
      "features": {
        "optimization": {
          "title": "Network Optimization",
          "description": "Enhances performance and reduces latency for improved service delivery."
        },
        "scalability": {
          "title": "Scalability",
          "description": "Supports growth with flexible infrastructure to meet changing demands."
        },
        "analytics": {
          "title": "Real-Time Analytics",
          "description": "Provides actionable insights for better decision-making and customer service."
        }
      },
      "useCases": {
        "case1": {
          "title": "Dashboard Enabled Real-Time Insights for Telekom Malaysia",
          "description": "Developed a reporting solution for near real-time sentiment analysis on Twitter and community forum data."
        },
        "case2": {
          "title": "Customer Automated Invoicing with ML/AI, Achieving ~99% Categorization Accuracy",
          "description": "Implemented AI-driven automated invoicing system for a major telecom alliance, significantly improving accuracy and efficiency."
        },
        "case3": {
          "title": "Sentiment Analysis Model Enhanced Insight Delivery for Telekom Malaysia",
          "description": "Improved insights and decision-making capabilities through advanced sentiment analysis of social media and community data."
        }
      }
    },
    "media": {
      "title": "Media and Entertainment",
      "para1": "Media and entertainment companies are focused on hyper-personalization, immersive experiences, and consistent availability across platforms.",
      "para2": "Webrass has helped media and entertainment firms enhance quality engineering, develop SaaS products, and utilize advanced analytics.",
      "features": {
        "personalization": {
          "title": "Hyper-Personalization",
          "description": "Tailored content and experiences for individual users."
        },
        "immersive": {
          "title": "Immersive Entertainment",
          "description": "Engaging multimedia experiences across platforms."
        },
        "availability": {
          "title": "High Availability",
          "description": "Reliable access to content anytime, anywhere."
        }
      },
      "useCases": {
        "case1": {
          "title": "Azure Analytics Boosted Sports Media Giant's Social Media Performance",
          "description": "Implemented an Azure-based data lake solution to consolidate and analyze data from multiple social media platforms."
        },
        "case2": {
          "title": "Asia School of Business Boosts AWS Performance by 70%",
          "description": "Optimized AWS infrastructure for ASB, enhancing automation, cost efficiency, and overall performance."
        },
        "case3": {
          "title": "AWS Secured Astro's Payment Gateway Efficiently",
          "description": "Developed a secure, scalable AWS-based payment gateway solution for Astro, reducing PCI-DSS compliance costs and improving user experience."
        }
      }
    },
    "banking": {
      "title": "Banking",
      "para1": "Banking companies face stringent regulations and demand for real-time process automation and digital decision-making.",
      "para2": "Webrass has revolutionized cloud computing for the banking sector.",
      "features": {
        "planning": {
          "title": "Personalized Financial Planning",
          "description": "Tailored financial plans to achieve your goals."
        },
        "digital": {
          "title": "Seamless Digital Banking",
          "description": "Convenient access anytime, anywhere."
        },
        "support": {
          "title": "Responsive Customer Support",
          "description": "Reliable assistance whenever you need it."
        }
      },
      "useCases": {
        "case1": {
          "title": "Cloud Transformation Boosted ABFL Delivery Time",
          "description": "Managed ABFL's digital lending platform on AWS, enhancing their Loan Origination System and service delivery."
        },
        "case2": {
          "title": "Cloud-Based Sentiment Analysis Reduced Effort by 50%",
          "description": "Developed a cloud-based ML pipeline for data engineering and sentiment analysis, improving customer experience and decision-making."
        },
        "case3": {
          "title": "AXA Affin Enhances Data Control with Cloud-Based MDM",
          "description": "Replaced AAGI's existing MDM platform with AWS services, integrating their data lake with SFDC applications for better data control and cost-effectiveness."
        }
      }
    },
    "technology": {
      "title": "Technology",
      "para1": "Webrass offers tailored digital solutions for technology companies to enhance performance and agility.",
      "para2": "Technology leaders are leveraging Webrass's digital solutions to boost agility and modernize strategies.",
      "features": {
        "solutions": {
          "title": "Personalized Technology Solutions",
          "description": "Tailored solutions to meet your specific needs."
        },
        "integration": {
          "title": "Seamless Integration",
          "description": "Convenient access across platforms and devices."
        },
        "support": {
          "title": "Responsive Technical Support",
          "description": "Reliable assistance available whenever you need it."
        }
      },
      "useCases": {
        "case1": {
          "title": "AWS Migration Closed Data Center in 5 Months, Saving 30%",
          "description": "Successfully migrated a customer's data center to AWS cloud, completing the transition in just 4.5 months and achieving significant cost savings."
        },
        "case2": {
          "title": "AWS IoT Deployment Cut Customer Effort by 50%",
          "description": "Implemented AWS IoT for video analytics, optimizing algorithms on AWS IoT Greengrass to improve in-vehicle violation detection capabilities."
        },
        "case3": {
          "title": "Azure Migration Achieved ~30% Cost Savings",
          "description": "Optimized Azure infrastructure for a leading paints manufacturer, addressing inefficiencies and reducing costs associated with obsolete resources."
        }
      }
    },
    "default": {
      "title": "Industry Solutions",
      "para1": "Webrass provides innovative solutions across various industries.",
      "para2": "Our expertise helps businesses transform their operations and achieve digital success."
    }
  },
  "industryType": {
    "title": "Industry Solutions",
    "readMore": "Read More",
    "industries": {
      "finance": {
        "title": "Financial Services",
        "content": {
          "title": "Financial Solutions",
          "description": "Innovative financial services solutions for the digital age."
        }
      },
      "telecom": {
        "title": "Telecom",
        "content": {
          "title": "Telecom Solutions",
          "description": "Cutting-edge solutions for the telecommunications industry."
        }
      },
      "media": {
        "title": "Media & Entertainment",
        "content": {
          "title": "Media Solutions",
          "description": "Transformative solutions for media and entertainment companies."
        }
      },
      "banking": {
        "title": "Banking",
        "content": {
          "title": "Banking Solutions",
          "description": "Secure and efficient solutions for the banking sector."
        }
      },
      "technology": {
        "title": "Technology",
        "content": {
          "title": "Technology Solutions",
          "description": "Innovative solutions for technology companies."
        }
      }
    }
  }
}