{
    "blogCard": {
      "readMore": "Mehr lesen"
    },
    "industries": {
      "title": "Unsere Branchen",
      "banking": "Banken & Versicherungen",
      "finance": "Finanzdienstleistungen",
      "media": "Medien & Unterhaltung",
      "telecom": "Telekommunikation",
      "technology": "Technologie"
    },
    "industryPage": {
      "features": {
        "title": "Hauptmerkmale"
      },
      "useCases": {
        "title": "Anwendungsfälle"
      },
      "finance": {
        "title": "Finanzdienstleistungen",
        "para1": "Finanzdienstleistungsunternehmen stehen vor großen Herausforderungen bei der Sicherung digitaler Zahlungen, der Bereitstellung erschwinglicher Produkte und der Navigation durch die komplexe regulatorische Landschaft.",
        "para2": "Die Finanzexperten von Webrass haben führende Unternehmen dabei unterstützt, ihre Daten- und Anwendungsumgebungen in die Cloud zu transformieren.",
        "features": {
          "scalable": {
            "title": "Skalierbare Finanzlösungen",
            "description": "Bereitstellung skalierbarer Lösungen zur Verwaltung finanzieller Transaktionen und Operationen."
          },
          "secure": {
            "title": "Sichere Finanzinfrastruktur",
            "description": "Gewährleistung der Sicherheit und Integrität von Finanzdaten und -transaktionen."
          },
          "innovative": {
            "title": "Innovative Finanzlösungen",
            "description": "Implementierung innovativer Lösungen zur Verbesserung von Finanzdienstleistungen und Kundenerlebnissen."
          }
        },
        "useCases": {
          "case1": {
            "title": "Cloud-basierte Plattform ermöglicht nahtlose Datenintegration",
            "description": "Ein führendes Unternehmen hat mit Webrass zusammengearbeitet, um ein cloudbasiertes Big-Data-Tool zur besseren Datenverwaltung und Analyse zu entwickeln und bereitzustellen."
          },
          "case2": {
            "title": "Beschleunigte Migration der Analyse-Workloads führte zu 75%iger Aufwandsreduktion",
            "description": "Webrass implementierte eine Lösung, die Cloud-Computing und Datenmodernisierung integrierte und dem Kunden half, seine Analyse-Workloads in nur 8 Wochen in die Cloud zu migrieren."
          },
          "case3": {
            "title": "55% Kostenersparnis für den Kunden erzielt",
            "description": "Webrass entwickelte ein fortschrittliches Analysetool, das entwickelt wurde, um die nächste Generation des Einzelhandelssektors zu stärken und die Einrichtung neuer Geschäfte zu erleichtern."
          }
        }
      },
      "telecom": {
        "title": "Telekommunikation",
        "para1": "Webrass bietet umfassende Lösungen zur digitalen Transformation für Telekommunikationsunternehmen.",
        "para2": "Transformieren Sie Ihre Telekommunikationsoperationen mit den modernsten digitalen Lösungen von Webrass.",
        "features": {
          "optimization": {
            "title": "Netzwerkoptimierung",
            "description": "Verbessert die Leistung und reduziert Latenzzeiten für eine bessere Servicebereitstellung."
          },
          "scalability": {
            "title": "Skalierbarkeit",
            "description": "Unterstützt das Wachstum mit flexibler Infrastruktur, um sich ändernden Anforderungen gerecht zu werden."
          },
          "analytics": {
            "title": "Echtzeit-Analytik",
            "description": "Bietet handlungsorientierte Erkenntnisse für bessere Entscheidungsfindung und Kundenservice."
          }
        },
        "useCases": {
          "case1": {
            "title": "Dashboard ermöglicht Echtzeit-Einblicke für Telekom Malaysia",
            "description": "Entwicklung einer Berichtslösung für die nahezu Echtzeit-Sentiment-Analyse von Twitter- und Community-Forum-Daten."
          },
          "case2": {
            "title": "Automatisierte Kundenabrechnung mit ML/AI, erreichte ~99%ige Kategorisierungsgenauigkeit",
            "description": "Implementierung eines KI-gesteuerten automatisierten Abrechnungssystems für einen großen Telekommunikationsverbund, was zu einer erheblichen Verbesserung von Genauigkeit und Effizienz führte."
          },
          "case3": {
            "title": "Sentiment-Analyse-Modell verbesserte die Insight-Lieferung für Telekom Malaysia",
            "description": "Verbesserte Einblicke und Entscheidungsfähigkeiten durch fortschrittliche Sentiment-Analyse von sozialen Medien und Community-Daten."
          }
        }
      },
      "media": {
        "title": "Medien und Unterhaltung",
        "para1": "Medien- und Unterhaltungsunternehmen konzentrieren sich auf hyperpersonalisierte, immersive Erlebnisse und eine konsistente Verfügbarkeit auf verschiedenen Plattformen.",
        "para2": "Webrass hat Medien- und Unterhaltungsunternehmen geholfen, die Qualitätssicherung zu verbessern, SaaS-Produkte zu entwickeln und fortschrittliche Analysen zu nutzen.",
        "features": {
          "personalization": {
            "title": "Hyperpersonalisierung",
            "description": "Maßgeschneiderte Inhalte und Erlebnisse für individuelle Nutzer."
          },
          "immersive": {
            "title": "Immersive Unterhaltung",
            "description": "Fesselnde Multimedia-Erlebnisse auf verschiedenen Plattformen."
          },
          "availability": {
            "title": "Hohe Verfügbarkeit",
            "description": "Zuverlässiger Zugang zu Inhalten jederzeit und überall."
          }
        },
        "useCases": {
          "case1": {
            "title": "Azure Analytics steigerte die Social-Media-Leistung des Sportmedienriesen",
            "description": "Implementierung einer Azure-basierten Datenlösung zur Konsolidierung und Analyse von Daten aus mehreren sozialen Medienplattformen."
          },
          "case2": {
            "title": "Asia School of Business steigerte AWS-Leistung um 70%",
            "description": "Optimierte AWS-Infrastruktur für ASB, Verbesserung der Automatisierung, Kosteneffizienz und Gesamtleistung."
          },
          "case3": {
            "title": "AWS sicherte effizient Astro's Payment Gateway",
            "description": "Entwicklung einer sicheren, skalierbaren AWS-basierten Zahlungsgateway-Lösung für Astro, Reduzierung der PCI-DSS-Kompatibilitätskosten und Verbesserung der Benutzererfahrung."
          }
        }
      },
      "banking": {
        "title": "Banking",
        "para1": "Banken stehen vor strengen Vorschriften und der Nachfrage nach Echtzeit-Prozessautomatisierung und digitaler Entscheidungsfindung.",
        "para2": "Webrass hat die Cloud-Computing-Lösungen für den Bankensektor revolutioniert.",
        "features": {
          "planning": {
            "title": "Persönliche Finanzplanung",
            "description": "Maßgeschneiderte Finanzpläne zur Erreichung Ihrer Ziele."
          },
          "digital": {
            "title": "Nahtloses digitales Banking",
            "description": "Bequemer Zugang jederzeit und überall."
          },
          "support": {
            "title": "Reaktive Kundenunterstützung",
            "description": "Zuverlässige Unterstützung, wenn Sie sie benötigen."
          }
        },
        "useCases": {
          "case1": {
            "title": "Cloud-Transformation steigerte die ABFL-Lieferzeit",
            "description": "Verwaltung von ABFL's digitalem Kreditplattform auf AWS, Verbesserung ihres Kreditvergabe-Systems und ihrer Servicebereitstellung."
          },
          "case2": {
            "title": "Cloud-basierte Sentiment-Analyse reduzierte den Aufwand um 50%",
            "description": "Entwicklung einer cloudbasierten ML-Pipeline für Datenengineering und Sentiment-Analyse, Verbesserung der Kundenerfahrung und Entscheidungsfindung."
          },
          "case3": {
            "title": "AXA Affin verbessert die Datenkontrolle mit cloudbasiertem MDM",
            "description": "Ersetzung eines veralteten Datenspeichersystems durch ein cloudbasiertes Master Data Management (MDM) System, das die Datenintegrität und -sicherheit erhöht."
          }
        }
      },
      "technology": {
        "title": "Technologie",
        "para1": "Technologieunternehmen streben nach Innovation, Agilität und Skalierbarkeit, um in einem dynamischen Markt wettbewerbsfähig zu bleiben.",
        "para2": "Webrass unterstützt Technologieunternehmen dabei, disruptive Technologien zu entwickeln und zu skalieren, um Marktchancen zu nutzen.",
        "features": {
          "innovation": {
            "title": "Disruptive Innovation",
            "description": "Entwicklung und Bereitstellung bahnbrechender Technologien und Lösungen."
          },
          "agility": {
            "title": "Agilität und Flexibilität",
            "description": "Reaktionsschnelle Anpassung an sich ändernde Marktbedingungen und Kundenanforderungen."
          },
          "scalability": {
            "title": "Skalierbarkeit",
            "description": "Ausweitung der Kapazitäten und Funktionen, um mit dem Wachstum Schritt zu halten."
          }
        },
        "useCases": {
          "case1": {
            "title": "Cloud-native Anwendungsentwicklung für skalierbare Lösungen",
            "description": "Entwicklung und Implementierung von Cloud-native Anwendungen für eine skalierbare und flexible IT-Infrastruktur."
          },
          "case2": {
            "title": "Implementierung einer KI-gesteuerten Datenanalyseplattform",
            "description": "Entwicklung einer KI-gesteuerten Plattform zur Datenanalyse, um Einblicke zu gewinnen und geschäftliche Entscheidungen zu optimieren."
          },
          "case3": {
            "title": "Optimierung der IoT-Infrastruktur für verbesserte Konnektivität und Leistung",
            "description": "Optimierung der IoT-Infrastruktur, um eine zuverlässige Konnektivität und Leistungsfähigkeit für vernetzte Geräte und Anwendungen zu gewährleisten."
          }
        }
      }
    }
  }
  