{
    "blogCard": {
      "readMore": "Tovább"
    },
    "industries": {
      "title": "Iparágaink",
      "banking": "Banki és Biztosítási Szolgáltatások",
      "finance": "Pénzügyi Szolgáltatások",
      "media": "Média és Szórakoztatás",
      "telecom": "Telekommunikáció",
      "technology": "Technológia"
    },
    "industryPage": {
      "features": {
        "title": "Fő Jellemzők"
      },
      "useCases": {
        "title": "Esettanulmányok"
      },
      "finance": {
        "title": "Pénzügyi Szolgáltatások",
        "para1": "A pénzügyi szolgáltatók jelentős kihívásokkal szembesülnek a digitális fizetések biztosítása, megfizethető termékek kibocsátása és a komplex szabályozási környezet kezelése terén.",
        "para2": "A Webrass pénzügyi szakértői támogatták a nagy cégeket adataik és alkalmazási ökoszisztémáik felhőalapú átalakításában.",
        "features": {
          "scalable": {
            "title": "Skálázható Pénzügyi Megoldások",
            "description": "Skálázható megoldások a pénzügyi tranzakciók és műveletek kezelésére."
          },
          "secure": {
            "title": "Biztonságos Pénzügyi Infrastruktúra",
            "description": "A pénzügyi adatok és tranzakciók biztonságának és integritásának biztosítása."
          },
          "innovative": {
            "title": "Innovatív Pénzügyi Megoldások",
            "description": "Innovatív megoldások bevezetése a pénzügyi szolgáltatások és az ügyfélélmény javítására."
          }
        },
        "useCases": {
          "case1": {
            "title": "Felhőalapú Platform Lehetővé Tette a Zökkenőmentes Adatintegrációt",
            "description": "Egy vezető ügynökség együttműködött a Webrass-szal egy felhőalapú big data eszköz fejlesztésében és telepítésében a jobb adatkezelés és elemzés érdekében."
          },
          "case2": {
            "title": "Felgyorsított Analitikai Munkaterhelés-migráció 75%-os Erőfeszítés-csökkentést Eredményezett",
            "description": "A Webrass olyan megoldást vezetett be, amely egyesíti a felhő számítástechnikát és az adatok modernizálását, segítve az ügyfelet az analitikai munkaterhelés felhőbe történő migrálásában mindössze 8 hét alatt."
          },
          "case3": {
            "title": "55%-os Költségmegtakarítást Ért El az Ügyfélnél",
            "description": "A Webrass fejlett analitikai eszközt fejlesztett ki, amely a következő generációs kereskedelmi szektor javítására és új üzletek létrehozásának megkönnyítésére szolgál."
          }
        }
      },
      "telecom": {
        "title": "Telekommunikáció",
        "para1": "A Webrass átfogó digitális átalakítási megoldásokat kínál a telekommunikációs vállalatoknak.",
        "para2": "Alakítsa át telekommunikációs műveleteit a Webrass élvonalbeli digitális megoldásaival.",
        "features": {
          "optimization": {
            "title": "Hálózat Optimalizálás",
            "description": "Javítja a teljesítményt és csökkenti a késleltetést a jobb szolgáltatásnyújtás érdekében."
          },
          "scalability": {
            "title": "Skálázhatóság",
            "description": "Rugalmas infrastruktúrával támogatja a növekedést a változó igények kielégítésére."
          },
          "analytics": {
            "title": "Valós Idejű Analitika",
            "description": "Cselekvésre késztető betekintéseket nyújt a jobb döntéshozatal és ügyfélszolgálat érdekében."
          }
        },
        "useCases": {
          "case1": {
            "title": "Irányítópult Lehetővé Tette a Valós Idejű Betekintést a Telekom Malaysia Számára",
            "description": "Jelentéskészítő megoldást fejlesztettünk ki a Twitter és a közösségi fórumok adatainak közel valós idejű érzelemelemzéséhez."
          },
          "case2": {
            "title": "Ügyfél Automatizált Számlázás ML/AI Segítségével, ~99%-os Kategorizálási Pontosságot Elérve",
            "description": "AI-vezérelt automatizált számlázási rendszert vezettünk be egy jelentős telekommunikációs szövetség számára, jelentősen javítva a pontosságot és a hatékonyságot."
          },
          "case3": {
            "title": "Érzelemelemzési Modell Javította a Telekom Malaysia Betekintési Képességeit",
            "description": "Javítottuk a betekintéseket és a döntéshozatali képességeket a közösségi média és a közösségi adatok fejlett érzelemelemzésével."
          }
        }
      },
      "media": {
        "title": "Média és Szórakoztatás",
        "para1": "A média- és szórakoztatóipari vállalatok a hiperszemmélyre szabásra, az immerzív élményekre és a platformokon átívelő következetes elérhetőségre összpontosítanak.",
        "para2": "A Webrass segített a média- és szórakoztatóipari cégeknek javítani a minőségi tervezést, SaaS termékeket fejleszteni és fejlett analitikát alkalmazni.",
        "features": {
          "personalization": {
            "title": "Hiperszemmélyre Szabás",
            "description": "Testreszabott tartalom és élmények az egyes felhasználók számára."
          },
          "immersive": {
            "title": "Immerzív Szórakoztatás",
            "description": "Lenyűgöző multimédiás élmények platformokon átívelően."
          },
          "availability": {
            "title": "Magas Rendelkezésre Állás",
            "description": "Megbízható hozzáférés a tartalomhoz bármikor, bárhol."
          }
        },
        "useCases": {
          "case1": {
            "title": "Az Azure Analitika Növelte egy Sportmédia Óriás Közösségimédia-teljesítményét",
            "description": "Azure-alapú adattó megoldást vezettünk be több közösségi média platform adatainak konszolidálására és elemzésére."
          },
          "case2": {
            "title": "Az Asia School of Business 70%-kal Növelte az AWS Teljesítményét",
            "description": "Optimalizáltuk az ASB AWS infrastruktúráját, javítva az automatizálást, a költséghatékonyságot és az általános teljesítményt."
          },
          "case3": {
            "title": "Az AWS Hatékonyan Biztosította az Astro Fizetési Átjáróját",
            "description": "Biztonságos, skálázható AWS-alapú fizetési átjáró megoldást fejlesztettünk ki az Astro számára, csökkentve a PCI-DSS megfelelési költségeket és javítva a felhasználói élményt."
          }
        }
      },
      "banking": {
        "title": "Banki Szolgáltatások",
        "para1": "A banki vállalatok szigorú szabályozásokkal és valós idejű folyamatautomatizálás, valamint digitális döntéshozatal iránti igénnyel szembesülnek.",
        "para2": "A Webrass forradalmasította a felhő számítástechnikát a banki szektorban.",
        "features": {
          "planning": {
            "title": "Személyre Szabott Pénzügyi Tervezés",
            "description": "Testreszabott pénzügyi tervek a céljai eléréséhez."
          },
          "digital": {
            "title": "Zökkenőmentes Digitális Bankolás",
            "description": "Kényelmes hozzáférés bármikor, bárhol."
          },
          "support": {
            "title": "Rugalmas Ügyfélszolgálat",
            "description": "Megbízható segítség, amikor szüksége van rá."
          }
        },
        "useCases": {
          "case1": {
            "title": "A Felhő Átalakítás Növelte az ABFL Kiszállítási Idejét",
            "description": "Az ABFL digitális hitelezési platformját kezeltük AWS-en, javítva a Hitelezési Rendszerüket és szolgáltatásnyújtásukat."
          },
          "case2": {
            "title": "A Felhőalapú Érzelemelemzés 50%-kal Csökkentette az Erőfeszítést",
            "description": "Felhőalapú ML-folyamatot fejlesztettünk ki adattervezéshez és érzelemelemzéshez, javítva az ügyfélélményt és a döntéshozatalt."
          },
          "case3": {
            "title": "Az AXA Affin Javítja az Adatellenőrzést Felhőalapú MDM-mel",
            "description": "Az AAGI meglévő MDM platformját AWS szolgáltatásokkal helyettesítettük, integrálva az adattavukat az SFDC alkalmazásokkal a jobb adatellenőrzés és költséghatékonyság érdekében."
          }
        }
      },
      "technology": {
        "title": "Technológia",
        "para1": "A Webrass testreszabott digitális megoldásokat kínál technológiai vállalatoknak a teljesítmény és az agilitás növelésére.",
        "para2": "A technológiai vezetők a Webrass digitális megoldásait használják az agilitás növelésére és stratégiáik modernizálására.",
        "features": {
          "solutions": {
            "title": "Személyre Szabott Technológiai Megoldások",
            "description": "Testreszabott megoldások az Ön egyedi igényeinek kielégítésére."
          },
          "integration": {
            "title": "Zökkenőmentes Integráció",
            "description": "Kényelmes hozzáférés platformokon és eszközökön keresztül."
          },
          "support": {
            "title": "Rugalmas Technikai Támogatás",
            "description": "Megbízható segítség, amikor csak szüksége van rá."
          }
        },
        "useCases": {
          "case1": {
            "title": "Az AWS Migráció 5 Hónap Alatt Bezárta az Adatközpontot, 30%-os Megtakarítást Eredményezve",
            "description": "Sikeresen migráltuk egy ügyfél adatközpontját AWS felhőbe, 4,5 hónap alatt befejezve az átállást és jelentős költségmegtakarítást elérve."
          },
          "case2": {
            "title": "Az AWS IoT Bevezetése 50%-kal Csökkentette az Ügyfél Erőfeszítését",
            "description": "AWS IoT-t vezettünk be videoanalitikához, optimalizálva az algoritmusokat AWS IoT Greengrass-on a járművön belüli szabálysértés-észlelési képességek javítása érdekében."
          },
          "case3": {
            "title": "Az Azure Migráció ~30%-os Költségmegtakarítást Ért El",
            "description": "Optimalizáltuk egy vezető festékgyártó Azure infrastruktúráját, kezelve a hatékonytalanságokat és csökkentve az elavult erőforrásokkal kapcsolatos költségeket."
          }
        }
      },
      "default": {
        "title": "Iparági Megoldások",
        "para1": "A Webrass innovatív megoldásokat kínál különböző iparágakban.",
        "para2": "Szakértelmünk segít a vállalkozásoknak átalakítani működésüket és elérni a digitális sikert."
      }
    },
    "industryType": {
      "title": "Iparági Megoldások",
      "readMore": "Tovább",
      "industries": {
        "finance": {
          "title": "Pénzügyi Szolgáltatások",
          "content": {
            "title": "Pénzügyi Megoldások",
            "description": "Innovatív pénzügyi szolgáltatási megoldások a digitális korszak számára."
          }
        },
        "telecom": {
          "title": "Telekommunikáció",
          "content": {
            "title": "Telekommunikációs Megoldások",
            "description": "Élvonalbeli megoldások a telekommunikációs ipar számára."
          }
        },
        "media": {
          "title": "Média és Szórakoztatás",
          "content": {
            "title": "Média Megoldások",
            "description": "Átalakító megoldások média- és szórakoztatóipari vállalatok számára."
          }
        },
        "banking": {
          "title": "Banki Szolgáltatások",
          "content": {
            "title": "Banki Megoldások",
            "description": "Biztonságos és hatékony megoldások a banki szektor számára."
          }
        },
        "technology": {
          "title": "Technológia",
          "content": {
            "title": "Technológiai Megoldások",
            "description": "Innovatív megoldások technológiai vállalatok számára."
          }
        }
      }
    }
  }